'use strict';
let gazipasha;

const cards = [

    gazipasha ={
        name:'Квартира в Газипаше',
        url:'../img/cards/Gazipasha/21568037.jpg',
        desc:'Внешняя облицовка комплекса:Стены (Neolith) механическо-системно керамическая;Фасад алюминиево-композитный и панельное стекло;Теплоизоляционные системы комплекса: полезные раздвижные алюминиевые сепараторы солнечного вала вместо стеклянного балкона, алюминиевые столбарные изделия с теплоизоляционной системой стекла с термическим контролем. Ещё входят закалённые стёкла 8,8 мм нового поколения вместо балконных перил, автоматические жалюзи с дистанционным управлением с теплоизоляцией и алюминиевый ламин (радиатор).В инфраструктуру входит тренажёрный зал, сауна, хамам, детская игровая площадка, генератор, бассейн с подогревом, зимний сад у бассейна, баскетбольная и волейбольная площадка, открытая парковка, экономные системы освещения. Комплекс находится в 500 метрах от моря.Дата окончание строительства 31.03.2024г.',
        id :3,
        fullDesc,
        genre,
        year,
        rating,
        ageRating,
        background,
        trailerURL,
        posterURL,
    }

];


export {cards};